[
  {
    "id": 1,
    "answer": "Great Smoky Mountains"
  },
  {
    "id": 1,
    "answer": "Yellowstone",
    "correct": "Yellowstone reaches into three states: Wyoming, Montana and Idaho. Great Smoky Mountains is in North Carolina and Tennessee. Death Valley is in California and Nevada. Grand Canyon is entirely within Arizona."
  },
  {
    "id": 1,
    "answer": "Grand Canyon"
  },
  {
    "id": 1,
    "answer": "Death Valley"
  },
  {
    "id": 2,
    "answer": "Haleakala on Maui, with that giant volcanic cone"
  },
  {
    "id": 2,
    "answer": "Yellowstone, with all those geyser fields"
  },
  {
    "id": 2,
    "answer": "Wrangell-St. Elias National Park, because, oh, it’s Alaska",
    "correct": "Alaska’s Wrangell-St. Elias National Park is the largest in the nation. With 13.2 million acres, it is the same size as Yellowstone National Park, Yosemite National Park, and Switzerland combined. Seven of America’s 10 largest national parks are in Alaska (also including Gates of the Arctic, Denali, Katmai, Glacier Bay, Lake Clark and Kobuk Valley)."
  },
  {
    "id": 2,
    "answer": "Redwoods, with all those tall trees"
  },
  {
    "id": 3,
    "answer": "Franklin Roosevelt"
  },
  {
    "id": 3,
    "answer": "Woodrow Wilson"
  },
  {
    "id": 3,
    "answer": "Ulysses S. Grant",
    "correct": "Grant signed legislation on March 1, 1872, establishing the first national park: Yellowstone National Park."
  },
  {
    "id": 3,
    "answer": "James Garfield"
  },
  {
    "id": 4,
    "answer": "Great Smoky Mountains",
    "correct": "Great Smoky Mountains had the most recreational visitors — 10.7 million — in 2015."
  },
  {
    "id": 4,
    "answer": "Grand Canyon"
  },
  {
    "id": 4,
    "answer": "Acadia"
  },
  {
    "id": 4,
    "answer": "Badlands"
  },
  {
    "id": 5,
    "answer": "Peeking at peaks in Grand Teton National Park, Wyoming."
  },
  {
    "id": 5,
    "answer": "Agog over rock formations at Arches National Park, Utah.",
    "correct": "If you shot a selfie in front of the Tower of Babel, stopped off to see the Parade of Elephants, then took a hike to see Eye of the Whale, you’d be agog over rock formations at Arches National Park (those are all rock formations)"
  },
  {
    "id": 5,
    "answer": "Dodging gators at Everglades National Park, Florida, after stopping by the Ringling Circus Museum in Sarasota."
  },
  {
    "id": 5,
    "answer": "Checking out stalactites in Carlsbad Caverns, New Mexico."
  },
  {
    "id": 6,
    "answer": "Colorado"
  },
  {
    "id": 6,
    "answer": "Alaska"
  },
  {
    "id": 6,
    "answer": "Utah"
  },
  {
    "id": 6,
    "answer": "California",
    "correct": "California has the most national parks (nine), followed by Alaska (eight), Utah (five), and Colorado (four)"
  },
  {
    "id": 7,
    "answer": "Texas"
  },
  {
    "id": 7,
    "answer": "Hawaii"
  },
  {
    "id": 7,
    "answer": "Florida"
  },
  {
    "id": 7,
    "answer": "American Samoa",
    "correct": "The southernmost U.S. national park is in 9,000-acre National Park of American Samoa is on three Samoan islands and protects coral reefs, rain forests, mountains and beaches."
  },
  {
    "id": 8,
    "answer": "Nicodemus National Historic Site, Kansas"
  },
  {
    "id": 8,
    "answer": "Ocmulgee National Monument, Georgia",
    "correct": "Ocmulgee National Park is a prehistoric American Indian site. American Indians first came to the site during the Paleo-Indian period hunting Ice Age mammals. Their elite lived atop huge, manmade earthen mounds, which remain today. Nicodemus commemorates a community that formerly-enslaved African Americans established in Kansas after the Civil War. Sequoia has big trees. Sleeping Bear has big sand dunes."
  },
  {
    "id": 8,
    "answer": "Sequoia National Park, California"
  },
  {
    "id": 8,
    "answer": "Sleeping Bear Dunes National Lakeshore, Michigan"
  },
  {
    "id": 9,
    "answer": "First Ladies National Historic Site, Ohio"
  },
  {
    "id": 9,
    "answer": "Clara Barton National Historic Site, Maryland"
  },
  {
    "id": 9,
    "answer": "Rosie the Riveter WWII Home Front National Historical Park, California",
    "correct": "If you visit a park site that tells the story of patriotic female laborers in the 1940s, you’re at Rosie the Riveter WWII Home Front, in Richmond, Calif. First Ladies Historic Site, the former home of First Lady Ida Saxton McKinley, honors all First Ladies. Clara Barton was a pioneering nurse who founded the American Red Cross. Mary McLeod Bethune was influential in advancing the cause of African American women in the early 20th century."
  },
  {
    "id": 9,
    "answer": "Mary McLeod Bethune Council House National Historic Site, Washington, D.C."
  },
  {
    "id": 10,
    "answer": "San Juan Island National Historical Park, Washington",
    "correct": "The only U.S. national park that regularly flies the Union Jack flag of Great Britain is the English Camp unit of San Juan Island National Historical Park. It's the site of the English encampment during the famed Pig War of the late 1800s."
  },
  {
    "id": 10,
    "answer": "New Bedford Whaling National Historical Park, Massachusetts"
  },
  {
    "id": 10,
    "answer": "Minute Man National Historical Park, Massachusetts"
  },
  {
    "id": 10,
    "answer": "Virgin Islands National Park, U.S Virgin Islands"
  },
  {
    "id": 11,
    "answer": "Paradise"
  },
  {
    "id": 11,
    "answer": "Camp Muir"
  },
  {
    "id": 11,
    "answer": "Mammoth Cave",
    "correct": "Mammoth Cave is NOT a landmark in Washington’s Mount Rainier National Park; it's in Kentucky."
  },
  {
    "id": 11,
    "answer": "Indian Henry’s Hunting Ground"
  },
  {
    "id": 12,
    "answer": "Half Dome"
  },
  {
    "id": 12,
    "answer": "Inspiration Point"
  },
  {
    "id": 12,
    "answer": "Going-to-the-Sun Road",
    "correct": "Going-to-the-Sun Road is NOT a landmark in California’s Yosemite National Park; it's in Glacier National Park, Montana."
  },
  {
    "id": 12,
    "answer": "El Capitan"
  },
  {
    "id": 13,
    "answer": "Clingmans Dome"
  },
  {
    "id": 13,
    "answer": "Cades Cove"
  },
  {
    "id": 13,
    "answer": "Oconaluftee Valley"
  },
  {
    "id": 13,
    "answer": "West Thumb",
    "correct": "West Thumb is NOT a landmark in Great Smoky Mountains National Park; it's a branch of Yellowstone Lake in Yellowstone National Park."
  },
  {
    "id": 14,
    "answer": "The Great White Throne",
    "correct": "The Great White Throne is NOT a landmark in Arizona’s Grand Canyon National Park; it's a 6,744-foot mountain of white sandstone in Zion National Park, Utah."
  },
  {
    "id": 14,
    "answer": "Bright Angel Point"
  },
  {
    "id": 14,
    "answer": "Phantom Ranch"
  },
  {
    "id": 14,
    "answer": "North Rim"
  },
  {
    "id": 15,
    "answer": "Channel Islands National Park"
  },
  {
    "id": 15,
    "answer": "Joshua Tree National Park"
  },
  {
    "id": 15,
    "answer": "Isle Royale National Park",
    "correct": "Isle Royale is NOT in California; surrounded by Lake Superior, it's in Michigan."
  },
  {
    "id": 15,
    "answer": "Kings Canyon National Park"
  },
  {
    "id": 16,
    "answer": "Theodore Roosevelt"
  },
  {
    "id": 16,
    "answer": "Edgar Allan Poe"
  },
  {
    "id": 16,
    "answer": "Jimmy Carter"
  },
  {
    "id": 16,
    "answer": "Harriet Beecher Stowe",
    "correct": "There is no national park unit named for abolitionist and “Uncle Tom’s Cabin” author Stowe. There is a Theodore Roosevelt National Park, in North Dakota; and national historic sites commemorate the poet Poe (in Philadelphia) and former president Carter (in Plains, Georgia)."
  },
  {
    "id": 17,
    "answer": "Canyonlands"
  },
  {
    "id": 17,
    "answer": "Waimea Canyon",
    "correct": "On the Hawaiian island of Kauai, Waimea Canyon is NOT the name of a national park. It is often called the Grand Canyon of the Pacific, and is part of a Hawaii state park. Bryce Canyon and Canyonlands national parks are in Utah. Black Canyon of the Gunnison National Park is in Colorado."
  },
  {
    "id": 17,
    "answer": "Bryce Canyon"
  },
  {
    "id": 17,
    "answer": "Black Canyon of the Gunnison"
  },
  {
    "id": 18,
    "answer": "North Cascades National Park, Washington"
  },
  {
    "id": 18,
    "answer": "Mount Lassen Volcanic National Park, California"
  },
  {
    "id": 18,
    "answer": "Rocky Mountain National Park, Colorado"
  },
  {
    "id": 18,
    "answer": "Denali National Park, Alaska",
    "correct": "Denali National Park includes Denali (formerly known as Mount McKinley), the highest North American peak, at 20,310 feet."
  },
  {
    "id": 19,
    "answer": "Glacier Bay",
    "correct": "Cruise ships carrying thousands regularly visit Glacier Bay, in Alaska. The other three – Glacier, in Montana; Great Basin, in Nevada; and Great Sand Dunes, in Colorado – are all landlocked."
  },
  {
    "id": 19,
    "answer": "Glacier"
  },
  {
    "id": 19,
    "answer": "Great Basin"
  },
  {
    "id": 19,
    "answer": "Great Sand Dunes"
  },
  {
    "id": 20,
    "answer": "Dry Tortugas National Park, Florida",
    "correct": "Dry Tortugas is a group of small, sandy islets far out in the Gulf of Mexico that includes the Civil War-era Fort Jefferson, which became the prison for Dr. Samuel Mudd, convicted of aiding injured Lincoln assassin John Wilkes Booth."
  },
  {
    "id": 20,
    "answer": "Congaree National Park, South Carolina"
  },
  {
    "id": 20,
    "answer": "Cuyahoga Valley National Park, Ohio"
  },
  {
    "id": 20,
    "answer": "Hawaii Volcanoes National Park, Hawaii"
  }
]